export const faq = [
  {
    title: "Як я можу зареєструватися на сайті? ",
    desc: "Приєднатися до нашого сайту - просто! Просто заповніть відповідну анкету на нашому веб-ресурсі і станьте частиною нашої спільноти. Ми цінуємо ваш час і зробили процес реєстрації максимально зручним і швидким. Завітайте на наш сайт і створіть свій обліковий запис зараз!",
  },
  {
    title: "Як оформити замовлення на сайті?",
    desc: "Оформлення замовлення на нашому сайті - це швидко і зручно! Виберіть один з простих способів, який найбільше вам підходить. Введіть свій номер телефону в картці товару і скористайтеся опцією 'купити в 1 клік' для швидкого оформлення. Наш менеджер зателефонує вам для уточнення деталей. Або ж, додайте бажані товари до корзини і заповніть необхідну інформацію про доставку та оплату. Після оформлення замовлення наш команда зв'яжеться з вами, щоб підтвердити деталі. Зробіть своє замовлення зараз та насолоджуйтесь приємними покупками!",
  },
  {
    title: "Чи потрібні мені логін і пароль щоб робити покупки?",
    desc: "Ви можете здійснювати покупки на нашому сайті zoho.in.ua без обов'язкового створення облікового запису. Проте, рекомендуємо вам зареєструватися, щоб мати можливість зберігати свої особисті дані і прискорити процес покупки в майбутньому. Завдяки обліковому запису ви зможете зручно керувати своїми замовленнями, отримувати спеціальні пропозиції та бути в курсі оновлень. Із нашим простим процесом реєстрації, ви швидко зможете створити свій обліковий запис і насолоджуватися зручними покупками на нашому сайті.",
  },
  {
    title: "У мене проблема з реєстрацією (авторизацією) на сайті, що робити?",
    desc: "Якщо у вас виникли проблеми з реєстрацією або авторизацією на нашому сайті, рекомендуємо звернутися до нашого менеджера для отримання допомоги. Ви можете зв'язатися з нами в режимі онлайн через чат на сайті, або зв'язатися з нами за допомогою електронної пошти або телефону. Наші спеціалісти з радістю вам допоможуть вирішити будь-які питання, пов'язані з реєстрацією або авторизацією.",
  },
  {
    title: "Термін відправлення замовлення?",
    desc: "Термін відправлення замовлення залежить від кількох факторів, включаючи час отримання оплати та наявність товару на складі. Зазвичай, після отримання оплати, ми комплектуємо та відправляємо ваше замовлення протягом 1-4 робочих днів. Важливо враховувати, що вихідні та святкові дні можуть вплинути на терміни комплектації та доставки. Ми робимо все можливе, щоб якнайшвидше обробити та відправити ваше замовлення, щоб ви могли насолоджуватися нашими продуктами.",
  },
  {
    title: "Як можливо внести зміни в існуюче замовлення або анулювати його?",
    desc: "Для внесення змін в існуюче замовлення або його анулювання, будь ласка, зв'яжіться з нашим менеджером. Він допоможе вам з будь-якими змінами, які ви бажаєте внести до вашого замовлення. Якщо ви бажаєте анулювати замовлення, воно буде автоматично скасовано, якщо оплата не була здійснена. Наша команда завжди готова допомогти вам з будь-якими питаннями, пов'язаними з вашим замовленням.",
  },
  {
    title: "Як перевірити статус виконання замовлення?",
    desc: "Для перевірки статусу виконання вашого замовлення, будь ласка, зв'яжіться з нашим менеджером. Він надасть вам актуальну інформацію про стан вашого замовлення в режимі онлайн або повідомить вас через електронну пошту або телефон. Наша команда завжди готова надати вам допомогу та відповісти на всі ваші запитання щодо замовлення. Крім того, ви також можете перевірити статус свого замовлення в особистому кабінеті на нашому веб-сайті. Увійдіть в свій особистий кабінет за допомогою свого логіну та паролю і перейдіть до розділу 'Мої замовлення'. Там ви знайдете повну інформацію про статус вашого замовлення, включаючи дату виконання, відправлення та очікувану дату доставки.",
  },
  {
    title: "Що робити якщо товар мені не підійшов?",
    desc: "Якщо товар, який ви придбали, виявився не підходящим, ви завжди можете обміняти його протягом 14 днів з моменту покупки. Для обміну товару необхідно зберегти його товарний вигляд, упаковку, етикетку та товарну накладну. Якщо ви вирішили повернути товар, будь ласка, ознайомтеся з умовами Повернення та обміну, щоб дізнатися про процедуру повернення та отримання повернення коштів. Наша команда завжди готова надати вам допомогу та відповісти на всі ваші запитання щодо повернення або обміну товару.",
  },
  {
    title: "Хто оплачує пересилку товару при поверненні?",
    desc: "При поверненні товару, витрати, пов'язані з його доставкою, оплачує покупець. Однак, у випадку виробничого дефекту або помилки з боку інтернет-магазину, доставку оплачує сам магазин. Наша команда завжди готова надати вам додаткову інформацію та відповісти на всі ваші запитання щодо процедури повернення та оплати доставки.",
  },
];
